<?php

return array(
    'addkeys'               => 'Добавить новые ключивые',
    'addkeys-placeholder'   => 'Добавляйте по одному ключу на линию беэ префикса гпуппы',
    'changed'               => 'Измененны',
    'choose-group'          => 'Выберите группу переводов',
    'choose-group-text'     => 'Выберите группу переводов для редакции. Если нет групп в списке, контактируйте вашего веб-админа.',
    'close'                 => 'Закрыть',
    'enter-translation'     => 'Редактируйте перевод',
    'export-warning-text'   => 'Предупреждение, переводы не видны, пока они обработанны вашем веб-админом.',
    'group'                 => 'Группа',
    'key'                   => 'Ключ',
    'locale'                => 'Язык',
    'mismatches'            => 'Не Совподающие Переводы ',
    'missing'               => 'Отсутствует',
    'search'                => 'Поиск',
    'search-translations'   => 'Поиск Переводов',
    'stats'                 => 'Панель Мониторинга',
    'total'                 => 'В общем',
    'translation'           => 'Перевод',
    'translation-manager'   => 'Контроль Переводов',
);
